<template>
    <div>
        <div class="inner-banner inner-bg12">
            <div class="container">
                <div class="inner-title">
                    <h1 class="text-aviny text-light font-50">قوانین و مقررات</h1>
                    <ul>
                        <li>
                            <router-link :to="{name : 'front_index'}">
                                صفحه اصلی
                            </router-link>
                        </li>
                        <li>قوانین</li>
                    </ul>
                    <div class="inner-shape">
                        <img src="template/images/inner-banner/inner-shape1.png" alt="Images">
                        <img src="template/images/inner-banner/inner-shape2.png" alt="Images">
                    </div>
                </div>
            </div>
        </div>
        <div class="terms-conditions-area pt-100 pb-70">
            <div class="container">
                <div class="section-title text-center">
                    <h1 class="m-auto text-yekanbakh font-35">قوانین و مقررات فستیکا</h1>
                </div>
                <div class="row pt-45">
                    <div class="col-lg-12">
                        <div class="terms-conditions-img">
                            <img src="template/images/terms-condition-img.jpg" alt="Images">
                        </div>
                        <div class="single-content">
                            <p class="font-16 text-dark mb-3">
                                ضمن  سپاس و خوش آمد به شما بزرگوار، برای اینکه تجربه خوبی  رو با هم در فستیکا داشته باشیم لازم است که قوانین و مقررات زیر رو کامل مطالعه و رعایت نمایید.
                            </p>
                            <h5 class="mb-4 text-danger">برگزار کننده جشنواره :</h5>
                            <p class="font-15 text-justify">
                                ایجاد کننده و برگزارکننده جشنواره موظف است کلیه‌ی قوانین و ضوابط بین‌المللی و کشور جمهوری اسلامی ایران برای انتشار مطالب در اینترنت را در هنگام آماده سازی محتوای صفحه  جشنواره رعایت نماید و مسئولیت محتوای تولید شده در هر جشنواره بر عهده‌ی مدیر ،ایجاد کننده و برگزارکننده‌ی جشنواره است و  فستیکا هیچگونه مسئولیتی بابت  موارد مختلف جشنواره ندارد.
                                <br>
                                مدیر ،ایجاد کننده و برگزارکننده‌ی جشنواره جهت پشتیبانی از جشنواره خود بایستی شماره تلفنی را در اختیار فستیکا قرار دهد تا کاربرانی  که در جشنواره شما  ثبت نام کرده‌اند در صورت نیاز به راهنمایی و یا بروز مشکل و یا داشتن سوالاتی در   مورد جشنواره بتوانند با شما تماس بگیرند. شماره تماسی که به عنوان پشتیبان جشنواره در اختیار کاربران قرار می‌دهید باید در دسترس باشد و به همه تماس های کاربران پاسخگو باشد در غیر این صورت فستیکا مجاز به اعمال محدودیت‌هایی برای مدیر یا برگزارکنندگان جشنواره ذکر شده براساس صلاحدید خود می باشد.
                                <br>
                                چنانچه پشتیبانی  جشنواره  توسط خودتان انجام می شود به هیچ وجه اجازه ندارید شماره تماس فستیکا را به عنوان پشتیبان در اختیار شرکت کنندگان در جشنواره خود قرار دهید. در صورت بروز مشکل یا نیاز به دریافت راهنمایی فقط پشتیبان جشنواره  می تواند با فستیکا (شماره تماس پشتیبانی برگزارکننده ) تماس بگیرد.
                                در زمان تعریف رشته های جشنواره ،نسبت به اعلام ثبت نام، زمان داوری و اعلام نتایج جشنواره در فستیکا دقت کافی داشته باشید.
                                <br>
                                مدیر،ایجاد کننده و برگزارکننده  جشنواره در فستیکا می‌تواند 72 ساعت بعد از اعلام نتیج جشنواره با مراجعه به "پنل مدیریت جشنواره" بخش " امور مالی جشنواره " فاکتور  پرداختی‌های جشنواره خود را دریافت کند، این فاکتور به صورت خودکار و براساس اطلاعات حساب مندرج مدیر جشنواره در پنل کاربری او ساخته  و قرارداده می‌شود
                                اگر جشنواره شما بنا به دلایلی همچون بیماری، قطعی برق و اینترنت و حوادث غیرمترقبه در روز مقرر و زمان تعیین شده برگزار نشد، شما موظف به تعیین تاریخ و زمان جدید برای برگزاری جشنواره هستید
                                <br>
                                مدیر،ایجاد کننده و برگزارکننده  ،بعد از ایجاد جشنواره حداکثر دوباراجازه جا به جایی زمان  برگزاری جشنواره خود را دارد و موظف است که خود به تمامی شرکت کننده‌ها حداقل 24 ساعت قبل از شروع جشنواره اطلاع رسانی  نماید، در صورت تخطی در اطلاع رسانی  فستیکا مجاز است براساس صلاح دید خود  حساب  مدیر،ایجاد کننده و برگزارکننده  جشنواره را دچار محدودیت‌هایی کند.
                                <br>
                                برگزارکننده ی جشنواره حق ندارد تا از اطلاعات شرکت کنندگان در جشنواره اش که در اختیار دارد، سوءاستفاده نماید.
                                استفاده از امکانات  فستیکا فقط به منظور دست‌یابی به اهداف ذکر شده در موضوع همکاری با فستیکا می باشد.
                                کلیه‌ی محتوای ارسالی به فستیکا، شامل متن، عکس، قیمت‌ها و شرایط، فیلم و غیره ابتدا توسط مسئولین فستیکا بررسی شده و پذیرش یا رد درخواست ایجاد رویداد، حداکثر طی مدت 24 ساعت کاری انجام می‌شود.
                                <br>

                            </p>
                            <p class="font-15 text-justify">
                                فستیکا در انتشار و یا عدم انتشار محتوای ارائه‌ شده جشنواره ها کاملاً مختار است.
                                فستیکا می‌تواند پیش از انتشار محتوا تغییراتی در آن اعمال کند به این شرط که چنین اصلاحاتی ناقض حقوق برگزار‌کننده نبوده و تغییری عمده‌ و اساسی در ارکان جشنواره ایجاد نکند
                                در صورت بروز هرگونه تغییراساسی در جشنواره ، برگزارکننده موظف است بلافاصله پس از آگاهی از آن‌ها، چنین تغییراتی را در صفحه‌ی جشنواره اعمال کرده و مراتب را به صورت کتبی (از طریق ایمیل) و تلفنی به اطلاع فستیکا رسانده و به شرکت کنندگان آن جشنواره
                                نیز اطلاع رسانی کند.
                            </p>
                            <hr>
                            <h5 class="mb-4 text-danger"> شرکت کننده در جشنواره :</h5>
                            <p class="font-15 text-justify">
                                جشنواره هایی  که در وب‌سایت فستیکا ایجاد شده توسط افراد،ادارات،نهادها و موسسات دیگر برگزار می‌شود که در صفحه مربوط به توضیحات جشنواره در بخش «برگزارکننده جشنواره» مشخصات برگزارکننده نوشته می‌شودو کلیه حقوق مادی و معنوی این جشنواره ها برای برگزارکننده محفوظ بوده و در این نوع وبینارها فستیکا فقط به عنوان پلتفرم معرفی، اطلاع رسانی، اجرا و برگزاری جشنواره ایفای نقش کرده و هیچگونه ادعا و تاییدی بر محتوای جشنواره ها فوق ندارد و فستیکا همچون ماهیت پلتفرم‌های محتوایی دیگر در قبال محتوا و مطالبی که در صفحه منتشر می‌شود هیچ گونه مسئولیتی ندارد.
                                <br>
                                اطلاعات شرکت کنندگان همچون آدرس ایمیل و شماره موبایل در اختیار برگزارکننده قرار می گیرد،چنانچه برگزارکننده جشنواره   با دسترسی به اطلاعات  شما اقدام به ارسال پیام‌های غیرمرتبط کند، حتما این مورد را از طریق بخش گزارش تخلف یا تیکت‌های سایت با ما در میان بگذارید تا در اولین فرصت با برگزارکننده مربوطه برخورد شود.
                                <br>
                                شروع جشنواره، یک ایمیل  به ایمیلی که در زمان ثبت نام وارد کرده اید ارسال می شود. حتما این ایمیل را مطالعه نمایید تا برای ورود به جشنواره با مشکلی مواجه نشوید.
                                افراد،مسئول حفاظت از کد رهگیری خود پس از ثبت نام در جشنواره خود هستند و در صورتی که  کد رهگیری خود را در اختیار شخص دیگری بگذارند مسئولیت ناشی از این عمل به عهده‌ی آن‌ها است.
                                مسئولیت صحت، دقت و کامل بودن اطلاعات داده شده به فستیکا بر عهده‌ي کاربر است.
                                فستیکا برای حل مشکلات احتمالی مربوط به  پلتفرم خود تمام تلاش خود را می‌کند اما در مورد مشکلات خارج از کنترل مسئولیتی ندارد.
                                از آن‌جایی که پرداخت ما بر اساس سیستم درگاه الکترونیکی بانک‌های معتبر کشور تنظیم شده است، فستیکا مسئول مشکلات احتمالی پرداخت بانک‌ها نخواهد بود.
                                در خصوص مسئولیت ها و تعهداتی که برگزارکننده‌ی جشنواره می‌دهد که خارج از اختیار فستیکا می‌باشد، همانند صدور گواهی شرکت در جشنواره،هدایا و جوایز، و ...  فستیکا هیچ‌گونه مسئولیتی ندارد و می‌بایستی مستقیماً از برگزارکننده‌ی جشنواره  پیگیری شود.
                            </p>
                        </div>

                    </div>
                </div>
            </div>
        </div>


    </div>
</template>

<script>
export default {
    name: "Front_Terms"
}
</script>

<style scoped>

</style>
